const FAQData = [
  {
    id: 0,
    title: '파비톡 이용 방법',
    value: '파비톡을 처음 이용하시는 고객분들을 위한 가이드입니다. 참고해주세요.',
  },

  {
    id: 1,
    title: '입찰취소 하기',
    value:
      '[입찰 취소] 버튼 클릭 후 취소사유를 기재해서 판매자에게 요청해 주세요. 입찰 취소는 마감 임박 경매 [입찰 취소] 버튼 클릭 후 취소사유를 기재해서 판매자에게 요청해 주세요. 입찰 취소는 마감 임박 경매 [입찰 취소] 버튼 클릭 후 취소사유를 기재해서 판매자에게 요청해 주세요. 입찰 취소는 마감 임박 경매 [입찰 취소] 버튼 클릭 후 취소사유를 기재해서 판매자에게 요청해 주세요. 입찰 취소는 마감 임박 경매',
  },

  {
    id: 2,
    title: '배송지 주소를 변경하고 싶어요',
    value:
      '배송지 주소 변경을 원하신다면, 번거로우시겠지만 구매자와 개인 채팅을 통해 배송 택배사로 착지 변경이 가능할지 문의부탁 배송지 주소 변경을 원하신다면, 번거로우시겠지만 구매자와 개인 채팅을 통해 배송 택배사로 착지 변경이 가능할지 문의부탁',
  },
  {
    id: 3,
    title: '경매이용권이 무엇인가요?',
    value: '파비경매를 처음 이용하시는 고객분들을 위한 가이드입니다. 참고해주세요.',
  },
  {
    id: 4,
    title: '판매 금지 물품 확인하기',
    value:
      '파비는 현행법령상 판매가 허용되지 않는 불법상품 및 유해 상품을 판매하는 것은 제한하고 있어요. 판매 자격을 갖췄더라도...',
  },
  {
    id: 5,
    title: '등록한 게시글 검색이 안돼요 ',
    value:
      '이미 제일 처음 작성한 게시글을 포함하여 나머지 중복 게시글을 1개라도 삭제했다면 모든 중복 게시글을 삭제해주세요. 일정...',
  },
];
export default FAQData;
